// Overrides

"APPOVERRIDE_1" = "Udvidet Control Strip";
"APPOVERRIDE_2" = "Vise tasterne F1, F2 osv.";
"APPOVERRIDE_3" = "Betjeningsmuligheder til apps";

"Settings" = "Indstillinger";
"Favorite" = "Favorit";

"Quit" = "Slut";
"Hide" = "Skjul";
"Show" = "Vis";

"CONFLICT_TITLE" = "Default %@ keyboard shortcut was disabled.";
"CONFLICT_INFO" = "It would prevent typing “ %1@ “ when you use ”%2@” keyboard layout. Please set a new keyboard shortcut.";
"Later" = "Senere";

"SWITCH_COUNT" = "You've switched apps using Touch Bar %i times";
